<?php

// This is a LCM language file  --  Ceci est un fichier langue de LCM

$GLOBALS[$GLOBALS['idx_lang']] = array(

'add_user_case' => 'Добавяне на потребител към дело',
'app_input_for_case' => 'Среща по дело:',
'app_input_related_to_case' => 'Във връзка с дело:',
'archives_tab_all_cases' => 'Всички дела',
'author_subtitle_cases' => 'Дела, в които @author@ участва',
'case_button_new' => 'Регистриране на ново дело',
'case_filter_owner_option_all' => 'Всички дела',
'case_filter_owner_option_my' => 'Моите дела',
'case_filter_owner_option_public' => 'Общодостъпни дела',
'case_info_author_assigned' => '@name@: потребителят е разпределен към делото.',
'case_info_author_unassigned' => '@name@: потребителят е махнат от делото.',
'case_info_client_emptylist' => 'Няма клиенти свързани с това дело.',
'case_info_delete_client' => 'Махане на този клиент от делото.',
'case_info_delete_org' => 'Махане на тази организация от делото.',
'case_input_collaboration_read' => 'другите потребители могат да се
консултират с това дело.',
'case_input_collaboration_write' => 'другите потребители могат да сътрудничат
по това дело.',
'case_input_id' => 'Номер на делото:',
'case_input_option_ac_admin' => 'Администратор на делото',
'case_input_option_ac_read' => 'Консултиране с информацията за делото',
'case_input_option_ac_remove' => 'Махане от делото',
'case_input_option_ac_write' => 'Добавяне на информация към делото',
'case_input_title' => 'Наименование на делото:',
'case_input_total_time' => 'Работено по делото време:',
'case_subtitle_appointments' => 'Бъдещи дейности или задачи по това дело',
'case_subtitle_attachments' => 'Допълнителни документи свързани с това дело',
'case_subtitle_clients' => 'Клиенти по това дело',
'case_subtitle_followups' => 'Продължения по делото (извършени дейности по
делото)',
'case_subtitle_general' => 'Общи данни по делото',
'case_subtitle_times' => 'Общо време за работа по делото',
'case_tooltip_view_access_rights' => 'Преглед на правата за достъп до дело на @author@.',
'case_warning_no_title' => 'Въведете наименование на делото.',
'client_info_created_attached' => 'Клиентът беше регистриран и добавен към
делото:',
'client_subtitle_cases' => 'Дела, в които клиентът участва',
'edit_case_information' => 'Редактиране на информация по делото',
'error_add_auth_no_rights' => 'Нямате право да добавяте права за достъп за
това дело!',
'error_no_case_specified' => 'Не е указано дело',
'error_no_edit_permission' => 'Нямате права да редактирате това дело!',
'error_no_read_permission' => 'Нямате права да разглеждате това дело!',

'error_no_such_case' => 'Няма такова дело!',
'error_no_such_user' => 'Няма такъв потребител в базата за данни. Как влязохте?',
'error_no_case_name' => 'Делото трябва да има име!',
'export_button_case' => 'Експортиране на информацията по делото',
'fu_input_for_case' => 'Към дело:',
'generic_tab_cases' => 'Дела',
'help_intro_case_ac' => 'Всеки потребител, който работи по дело може да има
различно право на достъп до него. Например: потребителят може да има права да
се консултира (четене), да добавя информация (писане), да поправя
(редактиране) или да администрира дело (да сменя стадий/състояние,
добавя/маха други потребители по него и т.н.). Оттук можете да махнете
потребител от дело.',
'help_intro_case_list' => 'Списък с делата, по които работите. Можете да
щракнете с мишката върху наименование на делото от списъка по-долу, за да
получите повече информация. Можете да ограничите списъка с делата по определени критерии като използвате филтрите.',
'help_intro_keyword_list' => 'Ключовите думи се използват, за да настроите
системата според Вашия начин на работа. Обикновено те се отнасят до
статистическа информация, затова те предлагат ограничени по брой алтернативи
за избор. „Системните“ ключови думи се използват в някои модули на програмата,
като: видове продължения, контакти или срещи. „Потребителските“ ключови думи
могат да бъдат използвани, за да се добавят нови статистически полета към
някои елементи на системата като дела, клиенти, организации.',
'help_title_cases_followups' => 'Продължения по делото',
'help_title_cases_participants' => 'Участници в делото',
'help_title_cases' => 'Дела',
'help_title_help' => 'Помощ за системата за управление на дела',
'input_search_case' => 'Търсене на дело:',
'install_title_installation_start' => 'Инсталация на софтуера за управление на
юридически дела',
'keywords_info_quantity' => 'Потребителите могат да изберат @quantity@ обект/а
от тази група в дадена ситуация (дело, продължение, и т.н.)',
'keywords_input_type_case' => 'дела',
'kwg_stage_title' => 'Фаза на делото',
'menu_main_cases' => 'Дела',
'menu_main_cases_tooltip' => 'Списък с делата, върху които работите.',
'org_subtitle_cases' => 'Дела засягащи организацията',
'pass_info_why_register' => 'Трябва да си създадете потребителско име, за да
използвате системата за управление на юридически дела. Можете да се регистрирате като попълните адреса на електронната си поща отдолу.',
'rep_info_table_lcm_case' => 'Дело',
'title_case_add_author' => 'Добавяне на потребител към дело',
'title_case_details' => 'Информация за делото:',
'title_case_edit' => 'Редактиране на информация за делото',
'title_case_new' => 'Ново дело',
'title_fu_change_stage' => 'Промяна на стадия на делото',
'title_fu_change_status' => 'Промяна на състоянието на делото',
'title_my_cases' => 'Моите дела'

);


?>
